<?php require_once('header.php'); ?>

<section class="conf">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="pageBreadcrumbs">
                    <ul>
                        <li><a href="">Главная</a></li>
                        <li><img src="images/breadcrumb-ellipse.png" alt="Breadcrumb Icon"></li>
                        <li><a class="breadcrumbActive" href="">Политика конфиденциальности</a></li>
                    </ul>
                </div>
                <div class="confInfo">
                    <h1 class="pageTitle">Политика конфиденциальности</h1>
                    <p>Политика конфиденциальности сайта «РОСКОМПЛЕКТ» направлена на защиту Ваших персональных данных. Все персональные данные, которые мы получаем от Вас, мы используем строго в соответствии с Федеральным Законом от 27.07.2006 № 152-ФЗ «О персональных данных».</p>
                    <p class="confInfoSubtitle">Какую информацию мы получаем?</p>
                    <ul>
                        <li>Персональная информация, предоставляемая Вами при регистрации: телефон, e-mail, имя и фамилия, адрес доставки.</li>
                        <li>Данные, передающиеся автоматически при посещении Вами нашего сайта: IP-адрес, информация о браузере, продолжительность пребывания на сайте, адрес сайта, с которого был осуществлен переход и т.д.</li>                        
                    </ul>
                    <p class="confInfoSubtitle">Как мы используем полученную информацию?</p>
                    <ul>
                        <li>Для предоставления заявленных услуг (регистрации, оформления заказа, осуществления доставки и т.д.).</li>
                        <li>Для информирования пользователей о статусе заказа, новых акциях и предложениях, в том числе посредством e-mail.</li>
                        <li>Для анализа, улучшения эффективности работы сайта, оценки его удобства.</li>
                        <li>Для осуществления акций, конкурсов (если Вы будете в них участвовать).</li>
                    </ul>
                    <p class="confInfoSubtitle">Политика защиты персональных данных</p>
                    <p>Мы принимаем все необходимые организационные и технические меры для защиты персональной информации от случайного и мошеннического доступа, уничтожения, изменения или других неправомерных действий.</p>
                    <p>Мы гарантируем конфиденциальность и защиту персональных данных от третьих лиц. Доступ к персональным данным предоставляется только тем сервисам и партнерам, которым она необходима для осуществления услуг (оформления заказа, доставки, e-mail подписки). Партнеры и сервисы, участвующие в осуществлении услуг, обязуются сохранять конфиденциальные данные и могут подвергаться взысканиям за нарушение обязательств, вплоть до административного и уголовного преследования.</p>
                    <p>Передача персональных данных третьим лицам также может осуществляться в случаях, предусмотренных законодательством РФ. При переходе с нашего сайта интернет-магазина на другие страницы мы не несем ответственность за конфиденциальность данных.</p>
                    <p class="confInfoSubtitle">Информация на сайте</p>
                    <p>Цель представленной на сайте информации – информирование покупателя о деятельности сайта, товарах и услугах, а также помощь в работе с сайтом.</p>
                    <p>Пользователи вправе использовать информацию, представленную на сайте, в некоммерческих целях.</p>
                    <p>Администрация сайта оставляет за собой право на изменение, удаление или другую работу с информацией, представленной на сайте, а также на ограничение доступа к сайту.</p>
                    <p>Администрация сайта не несет ответственность за информацию, предоставленную пользователями на сайте в общедоступной форме в виде комментариев и отзывов.</p>
                    <p>Мнения пользователей может не совпадать с мнением администрации сайта.</p>
                    <p class="confInfoSubtitle">Право совершенствования защиты</p>
                    <p>Компания оставляет за собой право на изменение Политики конфиденциальности для дальнейшего совершенствования системы безопасности в соответствии с действующим законодательством.</p>
                </div>
            </div>
        </div>
    </div>
</section>



<?php require_once('footer.php'); ?>